/* No comment provided by engineer. */
"A rip or encode operation is already in progress." = "A rip or encode operation is already in progress.";

/* No comment provided by engineer. */
"AudioConverterDispose failed" = "AudioConverterDispose failed";

/* No comment provided by engineer. */
"AudioConverterGetProperty failed" = "AudioConverterGetProperty failed";

/* No comment provided by engineer. */
"AudioConverterSetProperty failed" = "AudioConverterSetProperty failed";

/* No comment provided by engineer. */
"AudioFileClose failed" = "AudioFileClose failed";

/* No comment provided by engineer. */
"AudioFileGetGlobalInfo failed" = "AudioFileGetGlobalInfo failed";

/* No comment provided by engineer. */
"AudioFileGetGlobalInfoSize failed" = "AudioFileGetGlobalInfoSize failed";

/* No comment provided by engineer. */
"AudioFileInitialize failed" = "AudioFileInitialize failed";

/* No comment provided by engineer. */
"AudioFileOpen failed" = "AudioFileOpen failed";

/* No comment provided by engineer. */
"AudioFileSetProperty failed" = "AudioFileSetProperty failed";

/* No comment provided by engineer. */
"Cannot read Speex header" = "Cannot read Speex header";

/* No comment provided by engineer. */
"CD skip tolerance exceeded" = "CD skip tolerance exceeded";

/* No comment provided by engineer. */
"cdda_identify failed" = "cdda_identify failed";

/* No comment provided by engineer. */
"cdda_open failed" = "cdda_open failed";

/* No comment provided by engineer. */
"cdparanoia Error" = "cdparanoia Error";

/* No comment provided by engineer. */
"Core Audio Error" = "Core Audio Error";

/* No comment provided by engineer. */
"Custom Naming Error" = "Custom Naming Error";

/* No comment provided by engineer. */
"Decoding error: possible corrupted stream" = "Decoding error: possible corrupted stream";

/* No comment provided by engineer. */
"Decoding overflow: possible corrupted stream" = "Decoding overflow: possible corrupted stream";

/* No comment provided by engineer. */
"Empty Selection" = "Empty Selection";

/* No comment provided by engineer. */
"ExtAudioFileDispose failed" = "ExtAudioFileDispose failed";

/* No comment provided by engineer. */
"ExtAudioFileGetProperty failed" = "ExtAudioFileGetProperty failed";

/* No comment provided by engineer. */
"ExtAudioFileOpen failed" = "ExtAudioFileOpen failed";

/* No comment provided by engineer. */
"ExtAudioFileRead failed" = "ExtAudioFileRead failed";

/* No comment provided by engineer. */
"ExtAudioFileSetProperty failed" = "ExtAudioFileSetProperty failed";

/* No comment provided by engineer. */
"ExtAudioFileWrapAudioFileID failed" = "ExtAudioFileWrapAudioFileID failed";

/* No comment provided by engineer. */
"ExtAudioFileWrite failed" = "ExtAudioFileWrite failed";

/* No comment provided by engineer. */
"File Format Error" = "File Format Error";

/* No comment provided by engineer. */
"File format not supported" = "File format not supported";

/* No comment provided by engineer. */
"File not found" = "File not found";

/* No comment provided by engineer. */
"FLAC Error" = "FLAC Error";

/* No comment provided by engineer. */
"FLAC stream is not 16-bit stereo" = "FLAC stream is not 16-bit stereo";

/* No comment provided by engineer. */
"FreeDB Error" = "FreeDB Error";

/* No comment provided by engineer. */
"FreeDB query failed" = "FreeDB query failed";

/* No comment provided by engineer. */
"FreeDB query index out of bounds" = "FreeDB query index out of bounds";

/* No comment provided by engineer. */
"FreeDB read failed" = "FreeDB read failed";

/* No comment provided by engineer. */
"FreeDB write failed" = "FreeDB write failed";

/* No comment provided by engineer. */
"Input file does not appear to be an Ogg Vorbis file" = "Input file does not appear to be an Ogg Vorbis file";

/* No comment provided by engineer. */
"Input/Output Error" = "Input/Output Error";

/* No comment provided by engineer. */
"LAME encoding error" = "LAME encoding error";

/* No comment provided by engineer. */
"LAME Error" = "LAME Error";

/* No comment provided by engineer. */
"LAME unable to flush buffers" = "LAME unable to flush buffers";

/* No comment provided by engineer. */
"MacPAD Error" = "MacPAD Error";

/* No comment provided by engineer. */
"Memory Error" = "Memory Error";

/* No comment provided by engineer. */
"Missing Resource" = "Missing Resource";

/* No comment provided by engineer. */
"No matches found for this disc." = "No matches found for this disc.";

/* No comment provided by engineer. */
"Ogg FLAC stream is not 16-bit stereo" = "Ogg FLAC stream is not 16-bit stereo";

/* No comment provided by engineer. */
"Ogg Vorbis decode error" = "Ogg Vorbis decode error";

/* No comment provided by engineer. */
"Ogg Vorbis Error" = "Ogg Vorbis Error";

/* No comment provided by engineer. */
"Please select one or more tracks to encode." = "Please select one or more tracks to encode.";

/* No comment provided by engineer. */
"Speex Error" = "Speex Error";

/* No comment provided by engineer. */
"This file was encoded with a newer version of Speex" = "This file was encoded with a newer version of Speex";

/* No comment provided by engineer. */
"This file was encoded with an older version of Speex" = "This file was encoded with an older version of Speex";

/* No comment provided by engineer. */
"Unable to access CD" = "Unable to access CD";

/* No comment provided by engineer. */
"Unable to allocate memory" = "Unable to allocate memory";

/* No comment provided by engineer. */
"Unable to calculate disc id" = "Unable to calculate disc id";

/* No comment provided by engineer. */
"Unable to close the input file" = "Unable to close the input file";

/* No comment provided by engineer. */
"Unable to close the output file" = "Unable to close the output file";

/* No comment provided by engineer. */
"Unable to close the temporary file" = "Unable to close the temporary file";

/* No comment provided by engineer. */
"Unable to create a temporary file" = "Unable to create a temporary file";

/* No comment provided by engineer. */
"Unable to create application data directory" = "Unable to create application data directory";

/* No comment provided by engineer. */
"Unable to create directory" = "Unable to create directory";

/* No comment provided by engineer. */
"Unable to create FLAC decoder" = "Unable to create FLAC decoder";

/* No comment provided by engineer. */
"Unable to create FLAC encoder" = "Unable to create FLAC encoder";

/* No comment provided by engineer. */
"Unable to create Ogg FLAC decoder" = "Unable to create Ogg FLAC decoder";

/* No comment provided by engineer. */
"Unable to create Ogg FLAC encoder" = "Unable to create Ogg FLAC encoder";

/* No comment provided by engineer. */
"Unable to create the output file" = "Unable to create the output file";

/* No comment provided by engineer. */
"Unable to decode Speex bitstream version %i" = "Unable to decode Speex bitstream version %i";

/* No comment provided by engineer. */
"Unable to delete the input file" = "Unable to delete the input file";

/* No comment provided by engineer. */
"Unable to delete the output file" = "Unable to delete the output file";

/* No comment provided by engineer. */
"Unable to delete the temporary file" = "Unable to delete the temporary file";

/* No comment provided by engineer. */
"Unable to eject the disc" = "Unable to eject the disc";

/* No comment provided by engineer. */
"Unable to get file system statistics" = "Unable to get file system statistics";

/* No comment provided by engineer. */
"Unable to get information on the input file" = "Unable to get information on the input file";

/* No comment provided by engineer. */
"Unable to initialize LAME encoder" = "Unable to initialize LAME encoder";

/* No comment provided by engineer. */
"Unable to initialize ogg stream" = "Unable to initialize ogg stream";

/* No comment provided by engineer. */
"Unable to initialize ogg stream." = "Unable to initialize ogg stream.";

/* No comment provided by engineer. */
"Unable to initialize Ogg Vorbis encoder" = "Unable to initialize Ogg Vorbis encoder";

/* No comment provided by engineer. */
"Unable to intialize Speex decoder" = "Unable to intialize Speex decoder";

/* No comment provided by engineer. */
"Unable to load required resource" = "Unable to load required resource";

/* No comment provided by engineer. */
"Unable to locate the input file" = "Unable to locate the input file";

/* No comment provided by engineer. */
"Unable to locate the output file" = "Unable to locate the output file";

/* No comment provided by engineer. */
"Unable to obtain the list of FreeDB mirrors" = "Unable to obtain the list of FreeDB mirrors";

/* No comment provided by engineer. */
"Unable to open the input file" = "Unable to open the input file";

/* No comment provided by engineer. */
"Unable to open the output file" = "Unable to open the output file";

/* No comment provided by engineer. */
"Unable to open the temporary file" = "Unable to open the temporary file";

/* No comment provided by engineer. */
"Unable to read from the input file" = "Unable to read from the input file";

/* No comment provided by engineer. */
"Unable to unmount the disc" = "Unable to unmount the disc";

/* No comment provided by engineer. */
"Unable to write to the output file" = "Unable to write to the output file";

/* No comment provided by engineer. */
"Unknown Error" = "Unknown Error";

/* No comment provided by engineer. */
"Unrecognized Speex mode number %i" = "Unrecognized Speex mode number %i";

